{
   "ads": [
      {
         "id": 10510787,
         "href": "https://www.truckscout24.de/tsp/ts-105-10-787",
         "title": "RENAULT Master L3H2 Kühlkastenwagen Klima Temp. R-Cam",
         "price": 46900,
         "mileage": 10,
         "color": "Weiß",
         "power": 100,
         "description": "Kühlkastenwagen ( Premium Ausbau )\n Aggregat : Carrier Viento 300GH ( Fahrtkühlung )\n mit Kühl und Heizfunktion\n Sonderausstattung:\n Airbag Beifahrerseite,\nWeitere Ausstattung:\n Airbag Fahrerseite,\n Audiosystem: Android Entertainment System\n Navigation möglich dank Google Playstore\n Rückfahrkamera\nBoosygkrgd\n PDC hinten akkustisch\n Außenspiegel elektr. verstell- und heizbar,\n Außentemperaturanzeige,\n Bordcomputer,\n Drehzahlmesser,\n Karosserie/Aufbau: Kasten Hochraum mit Kühlsystem\n Kühlergrill mit Chromeinfassung und Chromleisten,\n Laderaumtrennwand,\n Modellpflege (2),\n Motor 2,3 Ltr. - 100 kW dCi Diesel FAP Energy KAT,\n Pollenfilter,\n Radstand 4332 mm,\n Schadstoffarm nach Abgasnorm Euro 6d\n Schaltpunktanzeige,\n Schmutzfänger vorn,\n Seitenschutzleisten,\n Sitzbezug / Polsterung: Stoff Kompo,\n Sitze im Fahrerhaus: Beifahrerdoppelsitz multifunktional mit Staufach,\n Sitze im Fahrerhaus: Fahrersitz höhenverstellbar,\n Start/Stop-Anlage Motor,\n Style-Paket,\n Tagfahrlicht LED,\n Wärmeschutzverglasung, Zul. Gesamtgewicht 3,50 t\n Falls Fahrzeug nicht im Bestand - kurzfristige Lieferzeit möglich!\n* Fragen Sie uns nach einem individuellem Leasing- oder Finanzierungsangebot\n* Nettoexport möglich\n* Anlieferung ab 199¤\n Nicht das passende Fahrzeug gefunden?\n Konfigurieren Sie sich Ihr eigenes Fahrzeug! Ob Ausstattung, Aufbau oder Motorvariante. Alles zum fairen Preis!\n Sie können bei uns auch nur die Aufbauten für Ihr vorhandenes Fahrzeug erwerben!\n Zögern Sie nicht, sich mit uns in Verbindung zu setzen!\n ? Bilder können Sonderausstattungen zeigen, die nicht im Grundpreis enthalten sind.?----? ? Die im Internet gemachten Angaben sind unverbindliche Beschreibungen. Sie stellen keine zugesicherten Eigenschaften dar. Der Verkäufer haftet nicht für Tipp u. Datenübermittlungsfehler / Änderungen / Eingabefehler. Bitte überprüfen Sie die Richtigkeit der Ausstattungsmerkmale vor dem Kauf direkt am Fahrzeug. Irrtümer / Zwischenverkauf vorbehalten. Diese Anzeige ist als Aufforderung zur Abgabe eines Angebots zu verstehen.",
         "phone": "+49 5251 6836632"
      },
      {
         "id": 8107799,
         "href": "https://www.truckscout24.de/tsp/ts-810-77-99",
         "title": "Renault Maxity Tiefkühlkoffer Multi-Temperatur Ladebordwand",
         "price": 0,
         "mileage": 240560,
         "color": "Weiß",
         "power": 100,
         "description": "Besonderheiten\n- ABS\n- 3 sitze\n- Airbag\n- Radio, CD, Bluetooth\n- elektr. Fensterheber\n- Bordcomputer\n- Zentralverriegelung mit Fernbedienung\n- Wegfahrsperre\n- Dachspoiler\n- Doppelbereifung\n- 6 neue Reifen!\n- neu Turbolader\nAufbau\nTiefkühlaufbau von FRAPPA :\n- FRA 08/2024\n- Innenmaße: 3.8m x 2m x 2.2m (L x B x H)\n- Zwei Hecktüren mit eigenem Verschluss\n- Seitentür mit eigenem Verschluss\n- Trennwand\n- LED Innenbeleuchtung\nCjxvyunpex\n- Bodenoberfläche mit Anti-Rutschstruktur\nKühlaggregat:\nCarrier Xarios 350 Multi-Temperatur:\n- 2 Verdampfer\n- Fahrtkühlung mit Renault Motorantrieb- und Standkühlung mit Strom 380V/16A\n- Leistung -20°C bis +30°C\nLadebordwand Dhollandia DHLMQ.07\n- 500 kg\n- Fernbedienung\nFahrzeug Renault Maxity mit Tiefkühlaufbau des französischen Herstellers Frappa und einer Carrier Xarios 350 Multitemperatur-Kühleinheit.\nDank des mit Ultraflachverdampfern ausgestatteten Multitemperaturkühlers können bei Lieferungen mit mehreren Produkten zwei unterschiedlichen Temperaturen (von + 30 ° C bis - 20 ° C) eingestellt werden. Das Gerät kann in Fahrzeugen mit Kühlkörpern mit einer Kapazität von 8 bis 45 m³ eingesetzt werden. Kühlfunktion bei Fahrt mit Renault Motorantrieb- und bei Stand (über Nacht) mit Strom 380V/16A.\nTÜV neu!\nSofort ab unserem Lager in Langenfeld lieferbar!\nACR-Juretzki Nutzfahrzeughandels\nAlle zum Verkauf angebotenen Fahrzeuge sind Eigentum der ACR Juretzki Nutzfahrzeughandels GmbH. Unsere Fahrzeuge werden von uns im Unternehmen fotografiert, sodass Sie sicher sein können, dass es sich um Originalfotos handelt, die den tatsächlichen Zustand des Fahrzeugs zeigen. Nach der vorherigen Restaurierung gebrauchter Fahrzeuge in unserer Werkstatt für Mechanik, Karosserie und Lackierung sind diese vollständig für die technische Inspektion vorbereitet. Wir garantieren den ursprünglichen Kilometerstand des Autos. Um das Risiko zu vermeiden, können Sie das Fahrzeug bei seriösen Unternehmen wie KÜS, TÜV oder Dekra aus der Ferne überprüfen lassen.\nWir bieten auch zusätzliche Dienstleistungen wie:\n* Lieferung des gekauften Fahrzeugs an dem von Ihnen gewünschten Zielort\n* Alle Exportformalitäten (Exportregistrierungsnummern, etc.)\n* Individuelle Finanzierungsangebote\n* Leasingangebote\n* Kauf Ihres vorhandenen Fahrzeugs in der Abrechnung\n* Installation zusätzlicher Geräte auf Anfrage\nFür weitere Informationen wie technische Daten, detaillierte Fotos kontaktieren Sie uns bitte, wir helfen Ihnen gerne weiter. Wenn Sie kein passendes Fahrzeug für Ihr Unternehmen gefunden haben, kontaktieren Sie uns.\n* Alle auf unserer Website aufgeführten Preise sind Nettopreise. Die ACR Juretzki Nutzfahrzeughandels GmbH stellt den Inhalt dieser Website mit größter Sorgfalt zusammen und sorgt dafür, dass er regelmäßig aktualisiert wird. Diese Informationen dienen jedoch nur als unverbindliche allgemeine Informationen und ersetzen keine detaillierte individuelle Beratung bei der Kaufentscheidung. Entscheidend sind nur die im Kaufvertrag enthaltenen Bestimmungen. Änderungen, Fehler, Tippfehler und Vorverkauf vorbehalten.",
         "phone": "+49 2173 7922015"
      },
      {
         "id": 16321382,
         "href": "https://www.truckscout24.de/tsp/ts-163-21-382",
         "title": "Renault Trafic 2.0 L2H1 FRIGO",
         "price": 28500,
         "mileage": 5000,
         "color": "Weiß",
         "power": 88,
         "description": "Hello, \nwe are very happy that you visited our advertisement! THANK YOU :)\nWe are the largest commercial and specialized car rental company in Poland, we have over 1,000 cars in our fleet. Due to the fact that we are constantly replacing our fleet that's why we currently have  for sale: RENAULT TRAFFIC REFRIGERATOR L2H1 on fabric warranty.\nVAN SPEC:\nRenault Furgon EXTRA L2H1 \nHu2Whlg\nENGINE: HD 2.0 dCi 130 Euro6e 1997 cm3 096 (130) kW (HP)\nregistration date 03/2024 \nEQUIPMNET is vision package:\n- fog lights\n- light and rain sensor\n- basic radio \n- air conditioning\n- manual gearbox    \n- cruise control    \n    \nBODY SPEC \nTraffics Frigo with with a trouble-free and well-reputed ALEX ORYGINAL. Cooling is for 0 deegrees.    \n-The floor is made of a sandwich panel with insulation, reinforced with crossbeams (covering made of polyester laminate and waterproof plywood covered with a layer of polyester-glass laminate), finished with a blue hardened polyester screed.\n-Internal walls of the van made by gluing layered thermal insulation boards, finished with white polyester-glass laminate.\n-Rear and side doors finished with a chamber insulated with polyester laminate from the inside.\n-Roof and front wall adapted for mounting the unit.\n-Permeability coefficient below 0.7 W/(m 2K).\n-ALEX ORYGINAL refrigeration unit for 0 deegres \nWe have for sale in total 15 units\n \nPrice vat 0% \nOur cars had no damage - they are accident-free\n \nBefore your arrival, please contact us by phone or email to confirm the availability of the car in the stock.     \nThe offered vehicle comes from a Polish dealer.     \nFull service documentation.     \n     \nWe offer many cars with specialized bodies:      \n- 9eu pallet container + 750kg BAR lift - international tarpaulins 10eu pallets     \n- international tarpaulins 8eu pallets + BAR 750kg lift     \n- tipper / three-way tipper      \n- double cabin + tipper      \n- double cabin + open box     \n- double cabin + closed box     \n- Tow truck/car transporter     \n- 10eu pallet container      \n- international container 10eu pallets      \n     \nIn addition, we offer vans of various sizes,      \n- Renault Trafic L2H1      \n- Toyota Proace / Opel Vivaro L2H1      \n- Toyota Proace City / Toyota Proace City Long      \n- Citroen Jumper L4H2      \n- Citroen Jumper L4H3     \n- Renault Master L3H2",
         "phone": "+48 666 611 023"
      }
   ]
}